Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1584.html.tmx
Source language: sme
Languages: nob

source: PRD : Divatortnegat heađuštit sámi boazodoalu
nob: PRM : Avgiftsordninger undergraver samisk reindrift

source: Sámedikki presideanta Aili Keskitalo ballá ahte boazodoalu vuogádatlaččat sierraláhkai meannudeapmi eará vuođđoealáhusaid ektui , áiggi mielde heađušta vejolašvuođa bargat sámi boazodoaluin .
nob: Sametingspresident Aili Keskitalo frykter at systematisk forskjellsbehandling av reindriften , i forhold til landbruket , på sikt vil undergrave muligheten for samisk reindrift .

source: Son reagere go boazodoallu soames oktavuođain máksá logi gearddi eanet divadiid go eará vuođđoealáhusat .
nob: Hun reagerer på at reindriften i enkelte sammenhenger betaler ti ganger mer i avgifter enn andre primærnæringsutøvere .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 30.01.2007
nob: Sist endret 30.01.2007

source: - Jos boazodoallu galgá ceavzit , de fertejit rámmaeavttut leat jierpmálaččat ja rievttalaččat .
nob: - Dersom reindrifta skal være levedyktig , må rammebetingelsene være fornuftige og rettferdige .

source: Ja ii leat álggage jierpmálaš ahte astoáigefatnasiid eaiggádat sáhttet oastit divahis diesela astoáigeulbmiliidda , go boazodoallit gal eai beasa oastit divatvuoliduvvon boaldámuša .
nob: Og det er absolutt ingen fornuft i at eiere av fritidsbåter kan kjøpe avgiftsfri diesel til ren fritidsaktivitet , mens reineiere ikke har noen reduksjon i avgifter ved kjøp av drivstoff .

source: Divahis boaldámuš lea deaŧalaš oassi vuođđoealáhusaid rámmaeavttuin Norggas , ja danne lea váttis áddet ahte ii gávdno vástesaš ortnet boazodolliide , dadjá Keskitalo .
nob: Avgiftsfritt drivstoff er et viktig del av rammebetingelsene for norsk primærnæring , og det er derfor uforståelig at ikke tilsvarende ordning er tilgjengelig for reindriften , sier Keskitalo .

source: 2005s mávssii ealáhus 13,2 miljon ruvnno geardedivada dárbbašlaš reaidduid ja boaldámuša oastima oktavuođas .
nob: I 2005 betalte næringen 13,2 millioner kroner i engangsavgift ved kjøp av nødvendig utstyr og drivstoff .

source: Jos ealáhusas livčče lean seammalágan divatortnet go eanadoalus lea , de livččii boazodoallu dušše 2005s seastán measta 12 miljon ruvnno .
nob: Dersom næringen hadde vært avgiftsbelagt tilsvarende landbruket , ville besparelsen for reindrifta vært nesten 12 millioner kroner bare i 2005 .

source: Sámi boazodoalu ollislaš rehketdoallu Norggas čájeha ahte golut mat čatnasit boazodollui lassánit , man oktavuođas stuorámus gollun leat investeremat , doaibma ja geahpádusat mašiinnain ja reaidduin .
nob: Totalregnskapet for samisk reindrift i Norge viser at kostnadene forbundet med reindrift øker , hvorav investeringer , drift og avskrivninger av maskiner og utstyr utgjør de største kostnadene .

source: Oktanaga dainna unniduvvojit boazodoalu dietnasat .
nob: Dette skjer samtidig med at inntektene i reindriften reduseres .

source: - Lea dárbu oažžut divatbuhtadusa investeremiidda ja doibmii .
nob: - Kompensasjon for avgifter ved investering og drift er nødvendig .

source: Buoret ja rievttalaš rámmaeavttut leat deaŧaleamos bealit guhkes áiggi positiivvalaš ovdáneapmái ja eanet gánnáhahtti boazodollui .
nob: Bedre og rettferdige rammebetingelser er den viktigste faktoren for en langsiktig positiv , utvikling og en mer lønnsom reindriftsnæring .

source: Dás lea sáhka dan áidna , sierra eamiálbmotealáhusa birra min riikkas .
nob: Vi snakker om den eneste , eksklusive urfolksnæringen i landet .

source: Dat ii leat deaŧalaš dušše barggolašvuhtii sámi guovlluin , muhto dat lea seammás deaŧalaš sámi servodaga gielalaš ja kultuvrralaš ovddideapmái , dadjá Keskitalo .
nob: Ikke bare er den viktig for sysselsettingen i samiske områder , men den representerer samtidig en viktig faktor i den språklige og kulturelle utviklingen av det samiske samfunnet , sier Keskitalo .

source: 2007 boazodoallošiehtadallamat , stáhta ja Norgga Boazosápmelaččaid Riikkasearvvi ( NBR ) gaskka , leat álggahuvvon .
nob: Reindriftsforhandlingene for 2007 , mellom Staten og Norske Reindriftssamers Landsforbund ( NRL ) , er startet .

source: NBR váldogáibádus lea ahte boazodoallit oččošedje divahis boaldámuša mohtorfievrruide mat geavahuvvojit ealáhusas , ja dasto divahis investeremiid doaibmareaidduin , nie movt ortnegat leat eanadoalus .
nob: NRLs hovedkrav er at reindriftsutøverne innvilges avgiftsfritt drivstoff for kjøretøy som benyttes i næringsøyemed , samt avgiftsfritak for investeringer i driftsmidler , på linje med ordninger i landbruket .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
